export const PackageData = [
    {
        isRecommended: false,
        nameCard: "Месяц",
        price: "1 400,00 $",
        time: 'Ежемесячно',
        newPrice: "2 800 $",
        descCard: "Доступ к новым мастер-классам\n" +
            "Кайдзен Школы",
        link:'forms/month'
    },
    {
        isRecommended: true,
        link:'forms/year',
        nameCard: "Год",
        time: 'Ежегодно',
        price: "2 400 $",
        newPrice: "1 400 $",
        descCard: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard1: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard2: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard3: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard4: "10 вебинар-сессий с Маргуланом в формате вопросы/ответы",
    },
    {
        isRecommended: false,
        time: 'Ежегодно',
        link:'forms/year2',

        nameCard: "Год +",
        price: "2 800$",

        newPrice: "1 400$",
        descCard: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard1: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard2: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard3: "Доступ к новым мастер-классам \n" +
            "Кайдзен Школы\n",
        descCard4: "10 вебинар-сессий с Маргуланом в формате вопросы/ответы",
        descCard5: "Доступ к курсу \"Кайдзен \n" +
            "планирование 2.0 + Power \n" +
            "management\"\n",
        descCard6:'Доступ к курсу "Командообразование'


    },
]
